{
	"product_data": [{
		"brand": "Rijks Cellars",
		"description": "En moderne pinotage med masser aroma; solbær, blomme og chokolade. Lang eftersmag med fin balance. Ikke for syrlig. En super vin til prisen. Vinen blev tidligere solgt til kr. 199 hos en af landets største vinhandlere.\nEfter presning køres saften 3 gange over druerne for at udtrække mest muligt smag inden den lagres i 18 måneder.\nPierre Wahl er kåret til \"Wine Maker of the Year 2016\" for sit arbejde hos Rijks.",
		"id": 3,
		"image": "https://www.wineguys.dk/150-home_default/rijks-touch-of-oak-pinotage.jpg",
		"list_price": 150,
		"name": "Rijks Touch of Oak Pinotage",
		"price": 150,
		"url": "https://www.wineguys.dk/da/vinkatalog/3-rijks-touch-of-oak-pinotage-6009647640154.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "Klassisk mouserende vin fra Franschhoek lavet på samme tidskrævende måde som i Champagne. 75% Chardonnay og resten Pinot Noir. Håndhøstet om natten og nedkølet til næste morgen for at bevare druens friskhed. Druerne presses let og saften fermenterer i 14 dage inden den lagret 12 måneder på ståltank. Når vinen er stabiliseret, lagret den yderlig 27 måneder på flasken, hvor den udvikler den fine bobbelstruktur.\nChardonnaydruen giver vinen elegance og frugtighed, mens Pinot Noir tilføjer kompleksitet og længde i smagen. Noter af brødkrummer, citrus og friske røde æbler. Utrolig fine bobler med en næste mousseagtig konsistens. Virkelig lækker vin.",
		"id": 202,
		"image": "https://www.wineguys.dk/217-home_default/black-elephant-vintners-mcc-brut.jpg",
		"list_price": 179,
		"name": "Black Elephant Vintners MCC Brut",
		"price": 179,
		"url": "https://www.wineguys.dk/da/vinkatalog/202-black-elephant-vintners-mcc-brut-6009820360503.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En Chardonnay fra den øverste hylde. Anmelderne elsker den og med god grund. Jezebelle har lidt sig egen stil tættere på europæisk chardonnay end klassisk oversøisk. Høstet over hele 7 gange på forskelige modningstidspunkter for at give en så kompleks vin som muligt. Så god fedme, men stadig struktur og en fin balanceret fadsmag - dejlig. Duft af lime, vanille og blomster med en let mineralsk smag. ",
		"id": 14,
		"image": "https://www.wineguys.dk/9-home_default/jezebelle-chardonnay.jpg",
		"list_price": 129,
		"name": "La Vierge Jezebelle Chardonnay",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/14-jezebelle-chardonnay-6009825450216.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "International top Pinot Noir. Vinen har en duft af blomster med en smag af røde bær. Anmelderne roser den for dens balance og struktur. Denne vin viser, hvorfor Cathy er ikonisk i Sydafrika for sine Pinot Noirs. Et klasse glas Pinot Noir.",
		"id": 64,
		"image": "https://www.wineguys.dk/288-home_default/catherine-marshall-pinot-noir-clay.jpg",
		"list_price": 249,
		"name": "Catherine Marshall Pinot Noir Clay",
		"price": 249,
		"url": "https://www.wineguys.dk/da/vinkatalog/64-catherine-marshall-pinot-noir-clay-6009677320385.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Det lille Champagnehus fra Ludes ved Reims drives i dag af 6. generation i familien Monmarthe. Monmarthe dyrker selv deres druer, som har klassifikationen Premier Cru. Her er en frisk tilgængelig Champagne af høj kvalitet med flotte bobler og en fin aroma af havtorn, røde æbler og brioche. Vinen ligger 2 år i kælderen inden den er udviklet og sendes på markedet.",
		"id": 45,
		"image": "https://www.wineguys.dk/246-home_default/secret-de-famille-premier-cru.jpg",
		"list_price": 245,
		"name": "Monmarthe Secret de Famille Premier Cru Champagne",
		"price": 245,
		"url": "https://www.wineguys.dk/da/vinkatalog/45-secret-de-famille-premier-cru.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Måske verdens bedste Pinotage! Blot 20 fade laves der. Smagen er kraftig af sorte og røde bær. Masser af aroma og krydderi fra 22 måneder på fad. Super kræfter med finesse.\nPierre Wahl er kåret til \"Wine Maker of the Year\" for sit arbejde hos Rijks.",
		"id": 18,
		"image": "https://www.wineguys.dk/291-home_default/rijks-reserve-pinotage.jpg",
		"list_price": 345,
		"name": "Rijks Reserve Pinotage",
		"price": 345,
		"url": "https://www.wineguys.dk/da/vinkatalog/18-rijks-reserve-pinotage-6009647640768.html"
	}, {
		"brand": "Muschi Alti",
		"description": "En virkelig dejlig og imødekommende Toscaner. Lavet på 100% Sangiovese fra brødrenes bedste marker. Rubinrød farve i glasset, fyldig og rund i smagen med afrundede bløde tanniner efter 12 måneder på franske egefade. Flot struktur med duftnoter af vanilje, kakao og eg. Smagen domineres af solbær, brombær og lidt umodne kirsebær giver den fine balance. Går rigtig fint med de fleste pastaretter, grillet svinekød og vildt.",
		"id": 242,
		"image": "https://www.wineguys.dk/272-home_default/muschi-alti-le-piagge-sangiovese.jpg",
		"list_price": 175,
		"name": "Muschi Alti Le Piagge Sangiovese",
		"price": 175,
		"url": "https://www.wineguys.dk/da/vinkatalog/242-muschi-alti-le-piagge-sangiovese-8055118390194.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "\"Lekker\" vin som de siger i Sydafrika. En blød frisk chenin blanc med god kraft og fedme. Dufter af melon og æbler. En vin der helt sikkert ikke skuffer.\nVinen gærer på delvis naturligt gær inden den lagres i 11 måneder.\nPierre Wahl er kåret til  \"Wine Maker of the Year 2016\" for sit arbejde hos Rijks.\n\nSET TIL KR: 199 HOS FØRENDE VINHANDLER ONLINE!",
		"id": 11,
		"image": "https://www.wineguys.dk/108-home_default/rijks-private-cellar-chenin-blanc.jpg",
		"list_price": 159,
		"name": "Rijks Private Cellar Chenin Blanc",
		"price": 159,
		"url": "https://www.wineguys.dk/da/vinkatalog/11-rijks-private-cellar-chenin-blanc-6009647640055.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "I den charmerende årgang har Jacques kommet 3 nye i badekarret nemlig Cabernet Sauvignon, Merlot og Shiraz. Tidligere var det Pinotage. Vinen er lagret 18 måneder i egefade (badekarret?) med ugentlige \"push-down\" for at få det meste ud af vinen. Det er der kommet en kraftig og imødekommende legesyg rødvin ud af. Blød smag af blomme og sorte kirsebær, lidt røg og vanille i duften.",
		"id": 122,
		"image": "https://www.wineguys.dk/218-home_default/be-vintners-three-men-in-a-tub.jpg",
		"list_price": 110,
		"name": "Black Elephant Vintners Three Men in a Tub with a Rubber Duck",
		"price": 110,
		"url": "https://www.wineguys.dk/da/vinkatalog/122-be-vintners-three-men-in-a-tub-781718125659.html"
	}, {
		"brand": "Cape Wine Company",
		"description": "Klassisk krydret Pinotage fra Swartland regionen. God fylde i smagen og let krydret. Duft af solbær og lidt vanilje fra fadet. Druerne er tidligt høstet, hvilket giver vinen en god friskhed.\nVinen er fra Fairtrade produceret.",
		"id": 126,
		"image": "https://www.wineguys.dk/133-home_default/frank-pinotage.jpg",
		"list_price": 89,
		"name": "Frank Pinotage",
		"price": 69,
		"url": "https://www.wineguys.dk/da/vinkatalog/126-frank-pinotage-6009802917459.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Den ideelle julevin. Fyldig, kraftig og med nok syre til at klare den fede julemad. DinVinGuide udvalgte den sidste år til en af Årets Julevine. De har begået en fantastisk blend med hovedvægten på Pinotage (67%) og resten Syrah. En vin der leder tanker hen på de bedste Rhone vin, men til en helt anden pris. Masser af mørk chokolade og bær i smagen med et hint af lavendel i duften. Et godt valg til den særlige lejlighed.",
		"id": 32,
		"image": "https://www.wineguys.dk/30-home_default/rijks-pinotage-syrah-blend.jpg",
		"list_price": 225,
		"name": "Rijk's Pinotage - Syrah",
		"price": 225,
		"url": "https://www.wineguys.dk/da/vinkatalog/32-rijks-pinotage-syrah-blend-6009647640987.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En af de bedste oversøiske Pinot Noir på markedet! Denne vin er karakteristisk for det kolde Hemel en Aarde (Walker Bay). Bourgogne stil; let, cremet, jord og lidt frugt. Dejlige klassiske noter af hindbær, svampe og bacon.\nEn mere selekteret tilgang til valg af stokke og marker gør den lidt mørkere og strammere end tidligere årgange.\nKan nydes nu eller gemmes i mindst 8 år.",
		"id": 17,
		"image": "https://www.wineguys.dk/112-home_default/la-vierge-noir-pinot-noir.jpg",
		"list_price": 170,
		"name": "La Vierge Pinot Noir",
		"price": 170,
		"url": "https://www.wineguys.dk/da/vinkatalog/17-la-vierge-noir-pinot-noir-6009825450179.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "En af de bedste Semillion vine på markedet, punktum. Druer kommer fra Basil Landaus mark i Franschhoek som er en af de ældste vinmarker i hele Sydafrika, plantet i 1905. Vinen laves med den største respekt for disse druer. Håndhøstning om aftenen og opbevaring på køl til næste dag. Udsædvanligt for hvidvin, men for at få en kraftig vin tillades maceration/ første gæring i 24 timer med skallerne før presning. Samme teknik der bruges ved Orangevin. Vinen gærer herefter naturligt i 6 uger på egefade inden gæring standses og vinen modnes 12 måneder på 500L egefade.\r\nVi giver ordet til Master of Wine, Greg Sherwood \"Superkoncentreret og bred, men dybt sensuel og teksturel, vinen afsluttes med ren hvid citrus, solbærblad og gule tropiske frugt candy-noter. En glæde at smage på en vin, der virkelig gør fuld retfærdighed over for disse hundrede år gamle vinstokke fra denne berømte vingård i Franschhoek.\"",
		"id": 204,
		"image": "https://www.wineguys.dk/219-home_default/black-elephant-vintners-the-dark-side-of-the-vine-semillon.jpg",
		"list_price": 350,
		"name": "Black Elephant Vintners The Dark Side of the Vine Sémillon",
		"price": 350,
		"url": "https://www.wineguys.dk/da/vinkatalog/204-black-elephant-vintners-the-dark-side-of-the-vine-semillon-700083319692.html"
	}, {
		"brand": "Cape Wine Company",
		"description": "Dejlig fyldig rødvin fra Fairtrade producent i Swartland. Minder i stil om en nordlig Rhone vin. FairTrade certificeret.",
		"id": 130,
		"image": "https://www.wineguys.dk/137-home_default/juno-shiraz-mourvedre-viognier.jpg",
		"list_price": 89,
		"name": "Juno Shiraz - Mourvedre - Viognier",
		"price": 89,
		"url": "https://www.wineguys.dk/da/vinkatalog/130-juno-shiraz-mourvedre-viognier-6009806160394.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Vin med stor finesse. Flot gylden farve i glasset og meget krop. Duften er abrikos, ananas og mandler. En smule fad som fint spiller sammen med frugten og giver fedme og struktur. En fantastisk god vin til mad.",
		"id": 33,
		"image": "https://www.wineguys.dk/31-home_default/rijks-reserve-chenin-blanc.jpg",
		"list_price": 190,
		"name": "Rijks Reserve Chenin Blanc",
		"price": 190,
		"url": "https://www.wineguys.dk/da/vinkatalog/33-rijks-reserve-chenin-blanc-6009647640116.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Super flot balanceret vin. En moderne pinotage med masser aroma; solbær, blomme og chokolade. Lang eftersmag med fin balance.\nEfter presning køres saften 3 gange over druerne for at udtrække mest muligt smag inden den lagres i 22 måneder.\nPierre Wahl er kåret til \"Wine Maker of the Year 2016\" for sit arbejde hos Rijks.\n\nSET TIL KR: 299 HOS FØRENDE VINHANDLER ONLINE!",
		"id": 10,
		"image": "https://www.wineguys.dk/109-home_default/rijks-private-cellar-pinotage.jpg",
		"list_price": 225,
		"name": "Rijks Private Cellar Pinotage",
		"price": 225,
		"url": "https://www.wineguys.dk/da/vinkatalog/10-rijks-private-cellar-pinotage-6009647640789.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "En super herlig Riesling lavet i tysk Rheingau-stil. Duft af æbler med smag af citrusfrugt og grønne æbler med krydrede undertoner, let syre og fin lang eftersmag. Et virkelig lækkert glas til f.eks. fjordrejer eller sushi.",
		"id": 62,
		"image": "https://www.wineguys.dk/63-home_default/catherine-marshall-riesling.jpg",
		"list_price": 129,
		"name": "Catherine Marshall Riesling",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/62-catherine-marshall-riesling-6009677320606.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Fabelagtig halvtør premier cru Champagne. Bæredygtigt dyrket hos det lille Champagnehus i Reims.",
		"id": 46,
		"image": "https://www.wineguys.dk/247-home_default/douceur-de-bulles-demi-sec.jpg",
		"list_price": 245,
		"name": "Monmarthe Douceur de Bulles Demi-Sec Champagne Premier Cru",
		"price": 245,
		"url": "https://www.wineguys.dk/da/vinkatalog/46-douceur-de-bulles-demi-sec.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "Et mesterværk af en hvidvin med masser af smagsindtryk. Duft af blomster, smag af pære og våd flintsten. Vinen er dyrket i koldklima Elgin og lagret i lerfade. En uforglemmelig vin.",
		"id": 68,
		"image": "https://www.wineguys.dk/69-home_default/catherine-marshall-chenin-blanc-clay-fermented.jpg",
		"list_price": 199,
		"name": "Catherine Marshall Chenin Blanc Fermented in Clay",
		"price": 199,
		"url": "https://www.wineguys.dk/da/vinkatalog/68-catherine-marshall-chenin-blanc-clay-fermented-6009677320644.html"
	}, {
		"brand": "Yardstick",
		"description": "Lidt af et mesterværk fra vintroldmanden Adam Mason (Mulderbosch). Vinen er lavet på den meget sjældne drue rød Semillion, som egentlig er en afart af den klassiske grønne Semillion drue. Den har en let orange farve i glasset med en forførende duft af abrikos og krydret appelsin. Tekturen er super flot og smagen slutter let saltet. En fantastisk vin, som man godt kan forstå anmelderne falder på halen over. En vin der kræver sit og er ikke for novicer.",
		"id": 146,
		"image": "https://www.wineguys.dk/154-home_default/raised-by-wolves-semillon-gris.jpg",
		"list_price": 170,
		"name": "Yardstick Raised By Wolves Semillon Gris \"La Colline\"",
		"price": 170,
		"url": "https://www.wineguys.dk/da/vinkatalog/146-raised-by-wolves-semillon-gris-6009803585145.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "En virkelig velbalanceret Sauvignon Blanc fra Cathy. Lavet på 4 kloner af druen heraf 2 fra Bordeaux, hvilket givet en bred og kompleks smag. Duft af grønne æbler og passionsfrugt som i smagen kombineres med havtorn og modne mangos og afsluttende let lime smag. Fantastisk vin.",
		"id": 61,
		"image": "https://www.wineguys.dk/277-home_default/catherine-marshall-sauvignon-blanc.jpg",
		"list_price": 129,
		"name": "Catherine Marshall Sauvignon Blanc",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/61-catherine-marshall-sauvignon-blanc-6009677320347.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "Redemption er en ikke fadlagret Chardonnay. Du får derfor den rene frugtsmag af citrus, ananas og duft af blomster. En dejlig let cremet vin med en fin (frugt)sødme. Et virkeligt dejligt glas til fed fisk, kylling eller blot til lyst. John Platter skriver \"Generøs bredde og finish, overbevisende fokus.\"",
		"id": 220,
		"image": "https://www.wineguys.dk/236-home_default/la-vierge-redemption-unwooded-chardonnay.jpg",
		"list_price": 125,
		"name": "La Vierge Redemption Unwooded Chardonnay",
		"price": 125,
		"url": "https://www.wineguys.dk/da/vinkatalog/220-la-vierge-redemption-unwooded-chardonnay-6009825450582.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "En helt ren Chenin Blanc som kun Blackwater kan lave det. En minimum interventions vin. Bush-wine. Gæret i betonæg og lagret 6 måneder 'sur lie' på betontanke. Fin duft og smag af frugt (pære, grape og citrus). I smagen også lidt melon. En kvalitet du normalt kun ser i meget dyre Loire vine.",
		"id": 26,
		"image": "https://www.wineguys.dk/23-home_default/underdog-chenin-blanc.jpg",
		"list_price": 129,
		"name": "Blackwater Underdog Chenin Blanc",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/26-underdog-chenin-blanc-6009879826036.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En klasse Pinot Noir med masser af priser til en rigtig fornuftig pris. Klassiske noter af jordbær, svampe og røgvarer lækkert pakket ind i bløde tanniner.\n\"Måske bedste oversøiske Pinot Noir jeg har smagt ...\" (JyllandsPosten 23/5/2017).\nNavnet spiller på affæren mellem den feminine silkebløde parfumerede Pinot Noir drue og den maskuline fadlagring og syre. Smagen er da også blød og rund, men med tannier og eftersmag. Et super glas Pinot Noir.\nKan med fordel nydes let afkølet.",
		"id": 16,
		"image": "https://www.wineguys.dk/11-home_default/the-affair-pinot-noir.jpg",
		"list_price": 125,
		"name": "La Vierge The Affair Pinot Noir",
		"price": 125,
		"url": "https://www.wineguys.dk/da/vinkatalog/16-the-affair-pinot-noir-6009825450476.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "Det bedste fra La Vierge og måske fra hele Sydafrika. Den engelske vin-guru Tim Atkin siger vinen har samme fokus og intensitet som Puligny-Montrachet 1. cru - bredt betragtet som verdens bedste hvidvine. Bedre anmeldelse kan man vist ikke få fra en af de største kapaciteter på området.\nDenne vin kommer fra de lavt udbyttende markeder på La Vierge's Babylon farm in Hemel-en-Aarde, Walker Bay.\nNormalt ikke til eksport, men vi har fået fat i et ganske lille antal.\nDruerne af klon 96 fra den allerhøjeste marker i Hemel en Aarde. Ligger kun på nye fade i 10 måneder. En virkelig dejlig vin, der vil udvikle sig de næste 3-5 år.",
		"id": 37,
		"image": "https://www.wineguys.dk/36-home_default/apogee-chardonnay.jpg",
		"list_price": 349,
		"name": "La Vierge Apogee Chardonnay",
		"price": 349,
		"url": "https://www.wineguys.dk/da/vinkatalog/37-apogee-chardonnay-6009825450254.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "En fantastisk frisk forførende rosé fra Franschhoek. Den helt rigtige roséfarve med smag af hindbær, jordbær og lidt pink grape, der giver en dejlig friskhed. Dejlig rosé der kan nydes med vennerne og som klæder lette anretninger som salater, kylling og skaldyr.",
		"id": 131,
		"image": "https://www.wineguys.dk/256-home_default/black-elephant-rebel-rose.jpg",
		"list_price": 85,
		"name": "Black Elephant Vintners Rosé Rebel",
		"price": 85,
		"url": "https://www.wineguys.dk/da/vinkatalog/131-black-elephant-rebel-rose-781718125581.html"
	}, {
		"brand": "Muschi Alti",
		"description": "Lækker fyldig rødvin fra de bløde bakker i det sydlige Toscana. Vingården var tidligere ejet af Marquis Tolomei som blev udødeliggjort i Dante's \"Den guddommelige komedie\".\nVinen har en imødekommende frugtrig duft med noter af kirsebær og modne skovbær. Smagen er fyldig og velafbalanceret med friskhed og afrundede tanniner. Vi anbefaler, at du dekanterer vinen inden servering, da det åbner vinen flot op.",
		"id": 175,
		"image": "https://www.wineguys.dk/191-home_default/muschi-alti-ottonelli.jpg",
		"list_price": 125,
		"name": "Muschi Alti Ottonelli Montecucco Rosso",
		"price": 125,
		"url": "https://www.wineguys.dk/da/vinkatalog/175-muschi-alti-ottonelli-8055118390132.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Francois fra Blackwater Wine har lavet en af de absolut bedste Chenins fra Sydafrika. Over 30 år gamle stokke fra koldklima Piketsberg. Håndplukkede druer. Spontan fermentering og lagring i små fade i 10 måneder. Sammen med Francois' kompromisløse tilgang til vin giver det et enestående resultat. Duftnoter af lime, pærer og abrikos. I munden er vinen cremet og fokuseret med mineralitet og en lang lang smagsoplevelse. Hvis du vil vide, hvad den Sydafrikanske \"New Wave\" kan præstere, så prøv denne vin. ",
		"id": 80,
		"image": "https://www.wineguys.dk/156-home_default/blackwater-piquet-chenin-blanc.jpg",
		"list_price": 175,
		"name": "Blackwater Picquet Chenin Blanc",
		"price": 175,
		"url": "https://www.wineguys.dk/da/vinkatalog/80-blackwater-piquet-chenin-blanc-6009879826289.html"
	}, {
		"brand": "Codisi",
		"description": "Kvaliteten i Codici sikres - foruden en sikker hånd under vinifikationen - gennem langtidskontrakter med drueavlere, der mod at levere til en lidt højere pris, underkaster sig producentes krav om pleje og udbytte. Vinifikationen sker med bistand fra den erfarne ønolog Scipione Giuliani, der tilsyneladende aldrig har en dårlig dag på jobbet.\nDen beskedne merpris er givet godt ud, da man med Codici Masserie Primitivo får en tæt, koncentreret vin, der via lidt fadlagring får blødgjort garvesyren og efterlader vinen lækker og tilgængelig.\nBag vinens intense farve viser duft og smag sig frem med modne brombær, morbær, blåbær og sveske samt lidt noter af friskristet espressokaffe. Der er modenhed i frugten og koncentration, der tilhører en noget dyrere prisklasse. Dette er vin med fylde og kraft og minsandten også en smule finesse: vin der er svær at se sig sur på.",
		"id": 234,
		"image": "https://www.wineguys.dk/262-home_default/codici-masserie-primitivo-puglia-igt.jpg",
		"list_price": 99,
		"name": "Codici Masserie Primitivo",
		"price": 99,
		"url": "https://www.wineguys.dk/da/vinkatalog/234-codici-masserie-primitivo-puglia-igt-8055684024813.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "\"a mouthful of pleasure which lasts\" skrev Decanter om 2013 årgangen.\n\"Jono's Wawe\" er en hilsen til Cathy's søn Jonathan som er surfer. Vinen er 100% chenin blanc, men består af frugt fra både Elgin og Stellenbosch. Cathy kombinerer herved den skarpe let syrlig Chenin fra Elgin med den modne frugt fra Stellenbosch og skaber en elegant og kompleks vin. Duft og smag af nektariner og pære med en eftersmag der går ldt over i grønne æbler med lidt syre. Dejlig frisk vin med en god fylde.",
		"id": 65,
		"image": "https://www.wineguys.dk/290-home_default/catherine-marshall-amatra-chenin-blanc.jpg",
		"list_price": 129,
		"name": "Catherine Marshall Amatra Chenin Blanc",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/65-catherine-marshall-amatra-chenin-blanc-6009677320521.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "En af Sydafrikas bedste Methode Cap Classique.\nLang gæringstid i flasken sikrer små fine bobler vinen. Svag gul farve med smag af citrus og mandel og lidt syre i eftersmagen. En vin der kun kan få dig i godt humør.\nPierre Wahl er kåret til \"Wine Maker of the Year\" for sit arbejde hos Rijks.",
		"id": 20,
		"image": "https://www.wineguys.dk/16-home_default/rijks-metode-cap-classique-brut.jpg",
		"list_price": 149,
		"name": "Rijks Metode Cap Classique Brut",
		"price": 149,
		"url": "https://www.wineguys.dk/da/vinkatalog/20-rijks-metode-cap-classique-brut-6009647640949.html"
	}, {
		"description": "Efter 18 års lagring i Kopke’s kældre i Vila Nova de Gaia præsenterer denne årgangs-tawny (Colheita) sig med silkeblød, moden fylde. Næsen er krydret med en let røget og ristet sødmefuld duft af tørrede frugter, så som rosin og sveske. Kopke Colheita 1999 udfolder sig i munden med stor smagsfylde med moden frugt og en herlig balance mellem syre, frugt og en ikke alt for dominerende sødme. Den lange lagring på træfade har bortslebet al garvesyre og primær frugt. I stedet står man tilbage med en luksuøs, raffineret og flydende version af brunsviger.",
		"id": 48,
		"image": "https://www.wineguys.dk/50-home_default/kopke-colheita-1999.jpg",
		"list_price": 275,
		"name": "Kopke Colheita 1999",
		"price": 275,
		"url": "https://www.wineguys.dk/da/vinkatalog/48-kopke-colheita-1999-5601194705884.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Det gode liv hældt på flaske - sådan vil mange beskrive Champagne og Monmarthe Privilege er et fantastisk eksempel herpå. Vinen er lavet af halvt/halvt Pinot Noir og Chardonnay. Ligger 3 år på flaske inden den sendes på markedet. Tynde fine bobler med duft af fersken og havtorn i smagen også lidt honning og kirsebær.",
		"id": 24,
		"image": "https://www.wineguys.dk/21-home_default/monmarthe-privilge-champagne-1-cru.jpg",
		"list_price": 299,
		"name": "Monmarthe Privilége Champagne Premier Cru",
		"price": 299,
		"url": "https://www.wineguys.dk/da/vinkatalog/24-monmarthe-privilge-champagne-1-cru.html"
	}, {
		"brand": "Clos D'Agon",
		"description": "Her er en spansk vin af absolut international topklasse. Vinen er udviklet af danske Peter Sisseck, manden bag en af verdens mest hypede vine Pingus. Peters kendetegn er kraftfulde, men stadig elegante vine, og det er Tinto et tydeligt eksempel på. Intens næsten sort i farven. Et indtryk der bekræftes, når man dufter til vinen. Her er noter af solbær og brombær blandet med timian og anis. I munden forsætter indtrykket med en blød og meget fyldig fornemmelse balanceret flot af lette tanniner og lidt syre. Igen masser af sort frugt og lidt menthol noter, der giver lidt friskhed i vinen. Virkelig stor klasse.",
		"id": 226,
		"image": "https://www.wineguys.dk/251-home_default/clos-d-agon-tinto.jpg",
		"list_price": 299,
		"name": "Clos d'Agon Tinto",
		"price": 299,
		"url": "https://www.wineguys.dk/da/vinkatalog/226-clos-d-agon-tinto-8437012031371.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "International top Pinot Noir. Kåret adskillige gange til Sydafrikas bedste Pinot Noir.",
		"id": 120,
		"image": "https://www.wineguys.dk/120-home_default/catherine-marshall-pinot-noir-finite.jpg",
		"list_price": 499,
		"name": "Catherine Marshall Finite Elements Pinot Noir",
		"price": 499,
		"url": "https://www.wineguys.dk/da/vinkatalog/120-catherine-marshall-pinot-noir-finite-6009677320668.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En virkelig god Sauvignon Blanc. Blandet med et par procent Semillion så den giver den lidt mere runde smag, som vi alle godt kan lide.\nSmagen og duft er koncentreret melon og pære med en let mineralsk strøg.\nEt klassisk eksempel på at Sydafrika kan lave gode langsomt udviklende vine med raffineret smag og struktur. Ny årgang med skruelåg.",
		"id": 13,
		"image": "https://www.wineguys.dk/115-home_default/original-sin-sauvignon-blanc.jpg",
		"list_price": 120,
		"name": "La Vierge Original Sin",
		"price": 120,
		"url": "https://www.wineguys.dk/da/vinkatalog/13-original-sin-sauvignon-blanc-6009825450193.html"
	}, {
		"brand": "Azienda Agricola Mario Giribaldi",
		"description": "En fyldig frugtdrevet Barbera fra Giribaldis vingård i Piemonte. En rigtig favorit vin med masser af smag som går godt til de fleste kødretter. Tydelige noter af brombær og solbær. ",
		"id": 216,
		"image": "https://www.wineguys.dk/241-home_default/giribaldi-gm-alma-barbera.jpg",
		"list_price": 110,
		"name": "Giribaldi GM Alma Barbera",
		"price": 110,
		"url": "https://www.wineguys.dk/da/vinkatalog/216-giribaldi-gm-alma-barbera.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Dejlig kraftig Chenin Blanc men stadig frisk i smagen. Dufter af mango, æbler og citrus. Et fint træf af eg i smagen. Et super glas vin med vennerne.\nVinen lagres i 11 måneder (sur lie) for ekstra komplekse smagsnuancer og en cremet fornemmelse.\nPierre Wahl er kåret til \"Wine Maker of the Year 2016\" for sit arbejde hos Rijks.",
		"id": 12,
		"image": "https://www.wineguys.dk/158-home_default/rijks-touch-of-oak-chenin-blanc.jpg",
		"list_price": 120,
		"name": "Rijks Touch of Oak Chenin Blanc",
		"price": 120,
		"url": "https://www.wineguys.dk/da/vinkatalog/12-rijks-touch-of-oak-chenin-blanc-6009647640123.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "Den kan mere end se godt ud. En fantastisk Sauvignon Blanc fra Franschhoek. Her er tale om en blanding af druer fra 4 nøje udvalgte marker, som hver giver deres karakter til vinen. Derved får du en interessant vin på den underspillede måde. En frisk og lækker vin til skaldyr eller et glas med venner.",
		"id": 132,
		"image": "https://www.wineguys.dk/139-home_default/black-elephant-two-dogs-a-peacock-and-a-horse.jpg",
		"list_price": 95,
		"name": "Black Elephant  Two Dogs, A Peacock & A Horse Sauvignon Blanc",
		"price": 95,
		"url": "https://www.wineguys.dk/da/vinkatalog/132-black-elephant-two-dogs-a-peacock-and-a-horse-700083319661.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "En lækker frugtig Pinot Noir. Druerne har groet på 4 forskellig slags sandsten og den efterfølgende kælderbehandling er minimal for at lade det træde igennem i den færdige vin. Klassisk duft af jordbær som også er i smagen sammen med kirsebær. Let syre der balanceres af fadsmag. Virkelig dejlig Pinot Noir.",
		"id": 63,
		"image": "https://www.wineguys.dk/287-home_default/catherine-marshall-pinot-noir-sandstone.jpg",
		"list_price": 175,
		"name": "Catherine Marshall Pinot Noir Sandstone",
		"price": 175,
		"url": "https://www.wineguys.dk/da/vinkatalog/63-catherine-marshall-pinot-noir-sandstone-6009677320323.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Monmarthe, som ejer Gérard Doré Champagnehuset, har dyrket vin i Champagne siden Louis XV. Her har de lavet en dejlig imødekommende rosé på Pinot Noir. Diskret yummy frugt og noter af ristede nødder. Fine små bobler og en flot længde i smagen - dejligt glas.",
		"id": 136,
		"image": "https://www.wineguys.dk/143-home_default/dore-rose-premier-cru.jpg",
		"list_price": 249,
		"name": "G. Doré Rosé Brut Champagne Premier Cru",
		"price": 249,
		"url": "https://www.wineguys.dk/da/vinkatalog/136-dore-rose-premier-cru.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "Raffineret Grenache rødvin fra Swartland. Et smukt eksempel på en tilpas let og raffineret vin med afstemte tanniner, sprøde tranebær og hindbærfrugt og dejlig mineralitet. Varmen fra Swartland giver vinen flot intensitet, udvindingen af vinen er sket delvis på stilke for struktur - en flot kombination. Lækker til grillet fisk, kinesisk mad og vildt.",
		"id": 268,
		"image": "https://www.wineguys.dk/289-home_default/catherine-marshall-grenache.jpg",
		"list_price": 240,
		"name": "Catherine Marshall Grenache",
		"price": 240,
		"url": "https://www.wineguys.dk/da/vinkatalog/268-catherine-marshall-grenache.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Fremragende vin lavet på 100% Carignan. Druen kaldes ofte \"lortedruen\" pga. dens syrlige egenskaber og at den var årsag til EUs store vin-søer. Men her har Francois lavet en fantastisk kultvin som er helt sin egen. Modsat druens normale karakter er vinen blød og fyldig med duft af røde bær, som også er i smagen sammen med blommer.",
		"id": 31,
		"image": "https://www.wineguys.dk/29-home_default/omerta-carignan.jpg",
		"list_price": 159,
		"name": "Blackwater Omerta",
		"price": 159,
		"url": "https://www.wineguys.dk/da/vinkatalog/31-omerta-carignan-6009879826227.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En imødekommende kvalitets Pinot Noir fra La Vierge's unge stokke ved Hemel En Aarde Ridge. Vinen er dyrket tæt på hvor det Indiske Ocean mødes med Atlanterhavet. Det kølige klima giver en langsomt udviklet vin, som er både elegant og med en behagelig frugt smag.\r\nDuft af røde bær, hvilket også karakteriserer smagen med et strejf af krydderier.\r\nKan med fordel nydes let afkølet.",
		"id": 15,
		"image": "https://www.wineguys.dk/10-home_default/seduction-pinot-noir.jpg",
		"list_price": 99,
		"name": "La Vierge Seduction Pinot Noir",
		"price": 99,
		"url": "https://www.wineguys.dk/da/vinkatalog/15-seduction-pinot-noir-6009825450261.html"
	}, {
		"brand": "Johanneshof",
		"description": "Enkelt marks vin. En klasse Pinot Noir fra New Zealand. 100% håndarbejde ved plukning på de stejle skråninger bag vingården og håndsorteret druer i kælderen. Fermentering med naturlig gær. Smag af kirsebær, hindbær og chokolade. En seriøs Pinot Noir som udvikler sig over de næste 2-10 år.",
		"id": 74,
		"image": "https://www.wineguys.dk/199-home_default/johanneshof-cellars-pinot-noir-maybern-single-vineyard-reserve.jpg",
		"list_price": 195,
		"name": "Johanneshof Cellars Pinot Noir Maybern Single Vineyard Reserve",
		"price": 195,
		"url": "https://www.wineguys.dk/da/vinkatalog/74-johanneshof-cellars-pinot-noir-maybern-single-vineyard-reserve-9421018940132.html"
	}, {
		"brand": "Le Riche",
		"description": "En intet mindre end fantastisk Cabernet Sauvignon fra Le Riche i Stellenbosch. Fed, koncentreret rødvin med afstemte tanniner, smag af mørke blommer, mynte, solbær og mørk chokolade. Kåret til \"Bedste Cabernet Sauvignon\" af Platters Wine Guide, MW Tim Atkin og vinder af Fine Wine Challenge mod vine fra fem oversøiske lande. Et virkeligt dejligt glas med stort lagringspotentiale.",
		"id": 239,
		"image": "https://www.wineguys.dk/269-home_default/-le-riche-reserve-cabernet-sauvignon.jpg",
		"list_price": 315,
		"name": "Le Riche Reserve Cabernet Sauvignon",
		"price": 315,
		"url": "https://www.wineguys.dk/da/vinkatalog/239--le-riche-reserve-cabernet-sauvignon-6009602220155.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Fantastisk Champagne fra Monmarthes ældste marker Mont Joyeux and Champ Richard. Fyldig smag af tropisk frugt og granny smith i afslutningen. Champagnen har ikke gennemgået malolaktisk gæring.",
		"id": 105,
		"image": "https://www.wineguys.dk/92-home_default/monmarthe-millesine-blanc-de-blanc-premier-cru-champagne.jpg",
		"list_price": 399,
		"name": "Monmarthe Millesine Blanc de Blanc Premier Cru Champagne",
		"price": 399,
		"url": "https://www.wineguys.dk/da/vinkatalog/105-monmarthe-millesine-blanc-de-blanc-premier-cru-champagne.html"
	}, {
		"description": "Dette er en kvalitetsportvin som har fortjent indpas hos vinentusiasterne med fremragende kompleksitet, balance og drikkeglæde.\r\nVed produktionen af de lagrede portvine trækker Kopke på husets århundredlange erfaringer med fadlagrede portvine, hvor de tilhører en lille, eksklusiv elite.\r\nFor en colheita kræver det mindst 7 års lagring på træfade før frigivelse. Denne Colheita 2003 er fadlagret 12 år inden aftapning; et tidsrum der i den grad har sat sit præg på vinen.\r\nPocheret pære, lak, karamel, ristede valnødder, lidt røg og citrusskal matches af en gylden syre, så helheden fremstår med den rette tyngde. Eftersmagen har forbilledlig længde.",
		"id": 156,
		"image": "https://www.wineguys.dk/166-home_default/kopke-vintage-2002.jpg",
		"list_price": 300,
		"name": "Kopke Colheita 2003",
		"price": 300,
		"url": "https://www.wineguys.dk/da/vinkatalog/156-kopke-vintage-2002-5601194707994.html"
	}, {
		"description": "En klassisk tawny i referenceklassen, mahognifarvet med let alderspræg med en aroma af moden frugt, lys karamel og puddersukker med tørrede noter af figen og valnød.Smagen er harmonisk og kraftig med fasthed og med moden frugt og lang sødmefuld afsked. En æterisk 'løftet' syre holder en suveræn balance, der udligner sødmen og ikke mindst bidrager med spændstighed og kompleksitet.",
		"id": 90,
		"image": "https://www.wineguys.dk/103-home_default/kopke-10-years.jpg",
		"list_price": 165,
		"name": "Kopke 10 Years",
		"price": 165,
		"url": "https://www.wineguys.dk/da/vinkatalog/90-kopke-10-years-5601194700007.html"
	}, {
		"description": "Lækker sydfransk rosé i de afslappede stil. Består af stort set lige dele Merlot, Cabernet Sauvignon og Malbec. En charmerende vin der gør sig åbne alene med også til en salat, stegt kylling eller f.eks. fiskesuppe.",
		"id": 254,
		"image": "https://www.wineguys.dk/280-home_default/lulu-le-francais-rose-2021.jpg",
		"list_price": 65,
		"name": "Lulu Le Francais Rosé 2021",
		"price": 65,
		"url": "https://www.wineguys.dk/da/vinkatalog/254-lulu-le-francais-rose-2021.html"
	}, {
		"brand": "Yardstick",
		"description": "De internationale anmeldere falder baglæns over denne smukke Chenin Blanc fra en af de helt store Adam Mason. Flot raffineret og elegant vin som naturligt leder tanker på de bedste Chenin Blanc vine fra Loire. Adam's Chenin står ikke tilbage for nogle af dem og anmelderne er bakker op.",
		"id": 144,
		"image": "https://www.wineguys.dk/152-home_default/raised-by-wolves-chenin-blanc.jpg",
		"list_price": 190,
		"name": "Yardstick Raised by Wolves Driehoek Chenin",
		"price": 190,
		"url": "https://www.wineguys.dk/da/vinkatalog/144-raised-by-wolves-chenin-blanc-6009803585114.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Lækker rose lavet på druerne Pinot Noir, Pinot Meunier og Chardonnay. Duft af jordbær og solbær med en fin let krydret anis og modne pærer smag - verden set fra en lyserød sky.",
		"id": 25,
		"image": "https://www.wineguys.dk/22-home_default/monmarthe-rose-de-ludes-champagne-1-cru.jpg",
		"list_price": 299,
		"name": "Monmarthe Rose de Ludes Champagne Premier Cru",
		"price": 299,
		"url": "https://www.wineguys.dk/da/vinkatalog/25-monmarthe-rose-de-ludes-champagne-1-cru.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "2012 var et af de bedste år i Champagne i nyere tid. Decanter Magazine har klassificeret det som et 5/5 år. Fra Monmarthes marker i Les Carelles, Saint Marc. Smag af ristet brød og moden frugt. Lang eftersmag. ",
		"id": 148,
		"image": "https://www.wineguys.dk/198-home_default/monmarthe-2012-vintage.jpg",
		"list_price": 345,
		"name": "Monmarthe Millésimé 2012 Brut Champagne Premier Cru",
		"price": 345,
		"url": "https://www.wineguys.dk/da/vinkatalog/148-monmarthe-2012-vintage.html"
	}, {
		"brand": "Cape Wine Company",
		"description": "Lækker fyldig rødvin på Merlot druen. En perfekt ledsager til rødt kød eller som hyggevin. FairTrade certificeret.",
		"id": 180,
		"image": "https://www.wineguys.dk/204-home_default/frank-merlot.jpg",
		"list_price": 89,
		"name": "Frank Merlot",
		"price": 60,
		"url": "https://www.wineguys.dk/da/vinkatalog/180-frank-merlot-6009802917428.html"
	}, {
		"brand": "Muschi Alti",
		"description": "Super Toscaner fra det Muschi Alti. Håndplukket fra de smukke bakker 700 meter over havets overflade i det sydlige Toscana. Silvestro har frembragt en elegant Cabernet Sauvignon med en intens rød farve. Smagen åbner med let duft viol efterfulgt af kanel, lakrids og mørk chokolade. En fyldig afrundet vin med en lang eftersmag. Sådan skal det laves!",
		"id": 176,
		"image": "https://www.wineguys.dk/194-home_default/muschi-alti-le-cornete.jpg",
		"list_price": 240,
		"name": "Muschi Alti Le Cornete Affinato",
		"price": 240,
		"url": "https://www.wineguys.dk/da/vinkatalog/176-muschi-alti-le-cornete-8055118390170.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "Cathrines hyldest til St. Emillion og Pomerol, hvor hun har arbejdet af flere omgange. En flot koldklima Merlot og Cabernet Franc fra Elgin. Masser af fyldig smag med blommer og viol. Tanniner og syre i en frisk balance.\r\nKåret af Din Vin Guide nov. 2018 som en af de bedste Merlot uden for Frankrig!",
		"id": 67,
		"image": "https://www.wineguys.dk/68-home_default/catherine-marshall-peter-s-vision.jpg",
		"list_price": 245,
		"name": "Catherine Marshall Peter's Vision Merlot",
		"price": 245,
		"url": "https://www.wineguys.dk/da/kraftig-rodvin/67-catherine-marshall-peter-s-vision-6009677320545.html"
	}, {
		"brand": "Le Riche",
		"description": "\"Elskere af god værdi Stellenbosch Cabernet Sauvignon er altid utålmodige efter den nye Christo Le Riches pan-regionale cuvée.\" Tim Atkin, Master of Wine.\nEn fænomenalt Stellenbosch Cabernet Sauvignon. Med en maritim indflydelse, der adskiller den, men alligevel med et fint nik til Bordeaux. Modne kirsebær og friske blommer balanceres på næsen af vanilje og også cedertræ. Smagen har frodige lag af frugt og krydderier plus glatte fløjlsbløde tanniner sammen med en fast struktur og lang finish.",
		"id": 238,
		"image": "https://www.wineguys.dk/268-home_default/le-riche-cabernet-sauvignon.jpg",
		"list_price": 175,
		"name": "Le Riche Cabernet Sauvignon",
		"price": 175,
		"url": "https://www.wineguys.dk/da/vinkatalog/238-le-riche-cabernet-sauvignon-6009602220216.html"
	}, {
		"brand": "Le Riche",
		"description": "Stiftet tilbage i 1996 Le Riche er et mindre familiegård i Stellenbosch. Deres fokus har altid været Cabernet Sauvignon og de regnes af mange for Sydafrikas bedste producent af Cabernet. Senest vandt de (og nummer 2) i Fine Wine Challenge 2021 over vine fra Australien, USA, New Zealand og Canada.\r\nRichesse er en rig fyldig rødvin, der står flot til næste alle kødretter. Duft af modne blommer, kirsebær og et strejf af eg. En læskende mundfuld domineret af røde bær, lette tanniner og en lang velafrundet eftersmag. ",
		"id": 237,
		"image": "https://www.wineguys.dk/267-home_default/le-riche-richesse.jpg",
		"list_price": 130,
		"name": "Le Riche Richesse",
		"price": 130,
		"url": "https://www.wineguys.dk/da/vinkatalog/237-le-riche-richesse-6009202220742.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "(Nyt Design, samme gode vin) En kraftbombe med de rigtige manerer! En fantastisk koldklima Shiraz fra Hemel-en-Aarde (Himlen på Jorden). Håndhøstet tidligt om morgenen af to gange. En tidlig plukning for at give frugt og friskhed. En senere for kraft og fylde. En kompleks vin med dufte af blommer og rosin. Smag af kirsebær med peber og lidt kanel. Lækker fyldig smag. En vin, der passer perfekt til kødet fra grillen, men som man også kan fortsætte med resten af aftenen - toplækker kvalitets vin til pengene!",
		"id": 55,
		"image": "https://www.wineguys.dk/278-home_default/la-vierge-anthelia.jpg",
		"list_price": 115,
		"name": "La Vierge Anthelia Shiraz",
		"price": 115,
		"url": "https://www.wineguys.dk/da/vinkatalog/55-la-vierge-anthelia-6009825450247.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Francois' trademark shiraz. Druerne er fra Swartland og giver en intens vin med tydelig smag af krydderier og en fantastisk lang eftersmag. Lagret på gamle egefade, hvilket holder den kraftige Shiraz i fin balance.",
		"id": 81,
		"image": "https://www.wineguys.dk/157-home_default/blackwater-cultellus-syrah.jpg",
		"list_price": 189,
		"name": "Blackwater Cultellus Syrah",
		"price": 189,
		"url": "https://www.wineguys.dk/da/vinkatalog/81-blackwater-cultellus-syrah-6009879826012.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Cinsault er ved at blive rigtigt populært, og med denne vin forstår man hvorfor. Let duft af lavendel, peber og hindbær. Let, men meget overbevisende med masser af smag og intensitet samt lang eftersmag.",
		"id": 121,
		"image": "https://www.wineguys.dk/122-home_default/zeitgeist-cinsault.jpg",
		"list_price": 189,
		"name": "Blackwater Zeitgeist Cinsaut",
		"price": 189,
		"url": "https://www.wineguys.dk/da/vinkatalog/121-zeitgeist-cinsault-6009879826050.html"
	}, {
		"brand": "Azienda Agricola Mario Giribaldi",
		"description": "En dejlig Barolo i den moderne stil. Druerne er fra familiens to marker i Novello, Ravena og Cerviano-Merli. Her er naturligvis tale om en håndhøstet vin som efter fermentering får hele 24 måneder på franske egefade. Duft og smag er klassisk Barolo. Duften er med jordbær, skovbær og hvid peber. Smagen igen med røde bær, kirsebær, som blander sig med vaniljen fra fadet og bløde tanniner til en elegant helhed. ",
		"id": 213,
		"image": "https://www.wineguys.dk/239-home_default/giribaldi-barolo.jpg",
		"list_price": 275,
		"name": "Giribaldi Barolo",
		"price": 275,
		"url": "https://www.wineguys.dk/da/vinkatalog/213-giribaldi-barolo.html"
	}, {
		"brand": "Yardstick",
		"description": "Dette er Adam Mason's hyldest til de gamle vine. Han fandt ud af, at man tidligere kom op til 80% Cinsault i Cabernet Sauvignon vine! Her genskaber han den lethed dette giver ved at bruge Cinsault fra 1965 gamle stokke og Cabernet Sauvignon fra 1980 stokke. Heraf navnet \"Old School\". En fantastisk vin med stor elegance.",
		"id": 145,
		"image": "https://www.wineguys.dk/153-home_default/raised-by-wolves-old-school.jpg",
		"list_price": 190,
		"name": "Yardstick Raised By Wolves Old School",
		"price": 190,
		"url": "https://www.wineguys.dk/da/vinkatalog/145-raised-by-wolves-old-school-6009803585176.html"
	}, {
		"description": "Et håndplukket udvalg af vores bedste vine fra hele verden, som vi kan sælge til en særlig pris. Et kup for dig der sætter pris på god vin. Billedet er kun illustration, ring evt. for indhold.",
		"id": 190,
		"image": "https://www.wineguys.dk/213-home_default/gourmet-vinkasse.jpg",
		"list_price": 1000,
		"name": "Gourmet Vinkasse",
		"price": 1000,
		"url": "https://www.wineguys.dk/da/smagekasser/190-gourmet-vinkasse.html"
	}, {
		"brand": "Yardstick",
		"description": "Dette er en ener fra Adam Masons hånd. Meunier er en rødvinsdrue som normalt resulterer i kraftige røde vine, men når den høstes, som her, før den er fuld moden, så resulterer det i en yderst delikat roséagtigt vin. Perfekt ledsager til sea-food på af vinens lette syre.\r\nIfølge Master of Wine Tim Atkin \"this subtle, refined Pinot Meunier rosé is one of the Cape's outstanding pink wines. Whole bunch-pressed and fermented in old wood, it's a peppery, bone dry Gris de Gris style that's as complex as it is pale. Elegant, refreshing and nuanced.\"",
		"id": 147,
		"image": "https://www.wineguys.dk/155-home_default/raised-by-wolves-meunier-2017.jpg",
		"list_price": 165,
		"name": "Yardstick Raised By Wolves Newlands Meunier",
		"price": 165,
		"url": "https://www.wineguys.dk/da/vinkatalog/147-raised-by-wolves-meunier-2017-6009803585183.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Det bedste Rijk's Cellar kan præsetre med Chenin Blanc. De tager de bedste stokke og laver blot 2 fade med denne Chenin Blanc. Druerne er selvfølgelig håndhøstet og sorteret. Let presning og 16 måneder på 300 liters fade. En cremet og flerlags vin med stor tyngde. Duft af ananas, abrikos efterfulgt af cashew-nødder. Et helt unikt og enestående glas Chenin Blanc.",
		"id": 205,
		"image": "https://www.wineguys.dk/220-home_default/rijk-s-888-chenin-blanc-gold.jpg",
		"list_price": 499,
		"name": "Rijk's 888 Chenin Blanc Gold",
		"price": 499,
		"url": "https://www.wineguys.dk/da/vinkatalog/205-rijk-s-888-chenin-blanc-gold-6009647640208.html"
	}, {
		"brand": "Johanneshof",
		"description": "Prestige vinen fra Johanneshof og en af de mest belønnede Gewurztraminer fra New Zealand.\r\nMeget fyldig. Let sød. Duft og smag af ingefær, honing og abrikos og lime. En vin i særklasse.",
		"id": 71,
		"image": "https://www.wineguys.dk/73-home_default/johanneshof-cellars-gewurztraminer.jpg",
		"list_price": 195,
		"name": "Johanneshof Cellars Gewurztraminer",
		"price": 195,
		"url": "https://www.wineguys.dk/da/vinkatalog/71-johanneshof-cellars-gewurztraminer-9421018940026.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Ekstra tør top Champagne fra Monmarthe. Der er kun brugt vingårdens egne druer til denne fantastiske vin. Blanding af 3 års høst. Malolaktisk fermentering i ståltank.",
		"id": 104,
		"image": "https://www.wineguys.dk/93-home_default/monmarthe-coup-de-coeur-1-cru-extra-brut.jpg",
		"list_price": 349,
		"name": "Monmarthe Coup de Coeur Extra Brut Champagne Premier Cru",
		"price": 349,
		"url": "https://www.wineguys.dk/da/vinkatalog/104-monmarthe-coup-de-coeur-1-cru-extra-brut.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "La Vierge's prestige Pinot Noir. Der produceres kun 500 flasker. Masser af duft af røde bær, svag tobak. Smagen er frugtrig, men med de klassiske Pinot Noir træk. En verdensklasse vin. Magasinet Decanter skrev om 2016 \"Bold and complex. Lots of dark fruit compote and spicy oak. Long layered and classy. Very serious expression, expertly crafted.\"",
		"id": 39,
		"image": "https://www.wineguys.dk/39-home_default/apogee-pinot-noir.jpg",
		"list_price": 399,
		"name": "La Vierge Apogee Pinot Noir",
		"price": 399,
		"url": "https://www.wineguys.dk/da/vinkatalog/39-apogee-pinot-noir-6009825450186.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Enkelt marks Premier cru Champagne lavet på Pinot Noir. Minimal kontakt med drueskallerne skaber denne fantastiske hvide Champagne fra de røde Pinot Noir druer. Lagring 6 måneder på egefade giver vinen en lækker afrundet struktur og de 3 år på flasken skaber en forfinet elegant boble En god partner til f.eks. fasan eller fed fisk.",
		"id": 137,
		"image": "https://www.wineguys.dk/248-home_default/monmarthe-les-grimpants-blanc-de-noir.jpg",
		"list_price": 349,
		"name": "Monmarthe Les Grimpants Blanc de Noir Champagne Premier Cru",
		"price": 349,
		"url": "https://www.wineguys.dk/da/vinkatalog/137-monmarthe-les-grimpants-blanc-de-noir.html"
	}, {
		"brand": "La Vierge Wines",
		"description": "En italiener i Sydafrika. Dyrket under perfekte forhold på La Vierge's stokke ved Hemel En Aarde Ridge tæt på hvor det Indiske Ocean mødes med Atlanderhavet. Det kølige klima giver en langsomt udviklet vin, som er både elegant og med en behagelig frugt smag.\n\"Virkelig god madvin\" (Platter).",
		"id": 22,
		"image": "https://www.wineguys.dk/20-home_default/satyricon-sangiovese.jpg",
		"list_price": 100,
		"name": "La Vierge Satyricon",
		"price": 100,
		"url": "https://www.wineguys.dk/da/vinkatalog/22-satyricon-sangiovese-6009825450223.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "En Sauvignon Blanc i stil med en god Sancerre eller Pouilly Fume. Smagen er peberfrugt, citrus og grønne æbler med en let mineralsk eftersmag. Duften er citrongræs og let hyldeblomst. Et flot og ærligt glas Sauvignon Blanc.",
		"id": 27,
		"image": "https://www.wineguys.dk/116-home_default/highroller-sauvignon-blanc.jpg",
		"list_price": 129,
		"name": "Blackwater Highroller Sauvignon Blanc",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/27-highroller-sauvignon-blanc-6009879826234.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Den ultimate Pinotage fra Sydafrikas måske bedste Pinotage hus. Kraftig, rund og meget fyldig, men med de fineste lag i smagsoplevelsen. Hvert år vælges de 3 bedste fade fra Rijks Reserve linie, som laves til Rijks 888. En vin for nydere af det ultimative.\nLeveres i trækasse.",
		"id": 43,
		"image": "https://www.wineguys.dk/221-home_default/rijks-pinotage-888.jpg",
		"list_price": 699,
		"name": "Rijk's 888 Pinotage Gold",
		"price": 699,
		"url": "https://www.wineguys.dk/da/vinkatalog/43-rijks-pinotage-888-6009647640178.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "\"Herlig vin, som byder på en tæt struktur med masser af smag i meget balanceret stil\" DinVinGuide feb, 2020",
		"id": 79,
		"image": "https://www.wineguys.dk/296-home_default/blackwater-daniel-grenache.jpg",
		"list_price": 169,
		"name": "Blackwater Daniel Grenache",
		"price": 169,
		"url": "https://www.wineguys.dk/da/vinkatalog/79-blackwater-daniel-grenache-6009879826272.html"
	}, {
		"brand": "Catherine Marshall Wines",
		"description": "Dessertvin",
		"id": 142,
		"image": "https://www.wineguys.dk/148-home_default/catherine-marshall-myriad.jpg",
		"list_price": 150,
		"name": "Catherine Marshall Myriad",
		"price": 150,
		"url": "https://www.wineguys.dk/da/vinkatalog/142-catherine-marshall-myriad-6009677320156.html"
	}, {
		"brand": "Johanneshof",
		"description": "Let frisk Sauvignon Blanc fra fantastiske Johanneshof Cellar. Topiske duftindtryk med æbler, havtorn og lime. En vin der klæder enhver skaldyrsret eller salat",
		"id": 70,
		"image": "https://www.wineguys.dk/72-home_default/johanneshof-cellars-sauvignon-blanc.jpg",
		"list_price": 145,
		"name": "Johanneshof Cellars Sauvignon Blanc",
		"price": 145,
		"url": "https://www.wineguys.dk/da/vinkatalog/70-johanneshof-cellars-sauvignon-blanc-9421018940019.html"
	}, {
		"brand": "Azienda Agricola Mario Giribaldi",
		"description": "Raffineret Barolo fra Giribaldis marker i Ravera. Området er kendt for den mergelholdige jord, der giver Ravera Barolo sin specielle karakter. En rubinrød farve med en tydelig duft af moden frugt. Antydninger af krydderier og roser. Fyldig krop, fine tanniner og en lækker finish. I denne Barolo kan du værdsætte elegancen af ​​nebbioloen fra Novello og den kraftfulde 2017-årgang.",
		"id": 214,
		"image": "https://www.wineguys.dk/240-home_default/-giribaldi-ravera-barolo.jpg",
		"list_price": 390,
		"name": "Giribaldi Ravera Barolo",
		"price": 390,
		"url": "https://www.wineguys.dk/da/vinkatalog/214--giribaldi-ravera-barolo.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "En stilsikker Blanc de Blanc Champagne fra gamle vinstokke. Doré er gået efter en vin der tydeligt afspejler vinen terroir. Nå vinen er manuelt med hænderne er den nænsomt presset inden gæring. Vinen har derefter lagret 3 måneder på egefade inden den har fået lov at udvikle sine elegante bobler gennem hele 5 år på flasken. Det er en elegant, men blød og imødekommende Champagne, der passer perfekt til fisk og skaldyr sågar sushi.",
		"id": 149,
		"image": "https://www.wineguys.dk/173-home_default/dore-blanc-de-blanc-vielles-vignes.jpg",
		"list_price": 349,
		"name": "G. Dore Blanc de Blanc Vielles vignes Champagne Premier Cru",
		"price": 349,
		"url": "https://www.wineguys.dk/da/vinkatalog/149-dore-blanc-de-blanc-vielles-vignes.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Den ypperste Champagne fra Monmarthe. Kun de bedste druer fra en lille mark omgivet af stenmur (\"Clos\") midt i den lille by Lude. Det er en 1er cru klassifikation i Montage de Reims. Marken er som en af få godkendt som modermark for nye vinstokke. Champagnen er blanc de blanc på 100% Chardonnay, og det er kun første pres (cuvee), der bruges i denne vin. Derfor er produktionen også på blot 1.920 flasker. Vinen lagrer 9 år i Monmarthes kældre inden den frigives til salg. ",
		"id": 102,
		"image": "https://www.wineguys.dk/18-home_default/monmarthe-a-dor-le-clos-extra-brut-blanc-de-blanc.jpg",
		"list_price": 499,
		"name": "Monmarthe A. Doré Le Clos Extra Brut Blanc de Blanc Champagne Premier Cru",
		"price": 499,
		"url": "https://www.wineguys.dk/da/vinkatalog/102-monmarthe-a-dor-le-clos-extra-brut-blanc-de-blanc.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Flirtende aromaer af kandiserede jordbær, rabarber og hindbærfrosset yoghurt springer ud af glasset. Grav lidt dybere og oplev en mere seriøs 'Lucy'. Hun udviser sprød mineralitet og unikke noter, der minder om en havbrise. Ganen er saftig, men dog tilstrækkelig syre til at den også går fint til mad.",
		"id": 151,
		"image": "https://www.wineguys.dk/207-home_default/blackwater-lazy-lucy.jpg",
		"list_price": 95,
		"name": "Blackwater Lazy Lucy Rosé",
		"price": 95,
		"url": "https://www.wineguys.dk/da/vinkatalog/151-blackwater-lazy-lucy-6009879826265.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Flot kompleks og elegant Champagne dyrket efter HVE's bæredygtighedsprincipper. Gylden farve med druft af havtorn og blomster.",
		"id": 141,
		"image": "https://www.wineguys.dk/146-home_default/dore-authentique.jpg",
		"list_price": 299,
		"name": "G. Doré Authentique Champagne Premier Cru",
		"price": 299,
		"url": "https://www.wineguys.dk/da/vinkatalog/141-dore-authentique.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Det gode liv hældt på flaske - sådan vil mange beskrive Champagne og Monmarthe Privilege er et fantastisk eksempel herpå. \nVinen er lavet af halvt/halvt Pinot Noir og Chardonnay. Ligger 3 år på flaske inden den sendes på markedet. Tynde fine bobler med duft af fersken og havtorn i smagen også lidt honning og kirsebær.\nLeveres i flot trækasse.",
		"id": 135,
		"image": "https://www.wineguys.dk/142-home_default/monmarthe-privilege-jeroboam-3l.jpg",
		"list_price": 1200,
		"name": "Monmarthe Privilegé Jeroboam Champagne Premier Cru",
		"price": 1200,
		"url": "https://www.wineguys.dk/da/vinkatalog/135-monmarthe-privilege-jeroboam-3l.html"
	}, {
		"brand": "Rijks Cellars",
		"description": "Saftig, intens og krydret Shiraz fra Rijks. Smagen er af blommer og mørke bær og lidt kanel. En kompleks og elegant vin der kan gemmes op til 17 år.",
		"id": 57,
		"image": "https://www.wineguys.dk/58-home_default/rijks-private-cellar-shiraz.jpg",
		"list_price": 175,
		"name": "Rijks Private Cellar Shiraz",
		"price": 175,
		"url": "https://www.wineguys.dk/da/vinkatalog/57-rijks-private-cellar-shiraz-6009647640109.html"
	}, {
		"brand": "Johanneshof",
		"description": "Her viser Johanneshof hvorfor de er et af New Zealands bedste vinhuse. Halvtør, meget fyldig og læskende. Duft og smag af pærer og fersken balanceret med en frisk sprød syrlghed. En virkelig god ledsager til f.eks. sushi. ",
		"id": 73,
		"image": "https://www.wineguys.dk/76-home_default/johanneshof-cellars-pinot-gris.jpg",
		"list_price": 195,
		"name": "Johanneshof Cellars Pinot Gris",
		"price": 145,
		"url": "https://www.wineguys.dk/da/vinkatalog/73-johanneshof-cellars-pinot-gris-9421018940033.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Et unika lavet på Palomino druen. Samme drue som de laver sherry af i Spanien. Blackwaters gale eksperiment med Palomino druer fra 90 år gamle vinstokke har givet en fantastisk vin, du ikke har smagt før. Den er frisk, med let syre, svag sherry smag, men mere citrus, æble og kiwi samt de velkendte nøddeagtige noter, du kender fra sherry. Ideel til fasan, tapas og fede supper. Vinen er opkaldt efter Alfred Hitchcocks første film \"Pleasure Garden\", der blev frigivet i 1927 samme år vinstokkene til denne vin er plantet.",
		"id": 29,
		"image": "https://www.wineguys.dk/27-home_default/pleasure-garden-palomino.jpg",
		"list_price": 189,
		"name": "Blackwater Pleasure Garden Palomino",
		"price": 189,
		"url": "https://www.wineguys.dk/da/vinkatalog/29-pleasure-garden-palomino-6009879826241.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Dette må være ideen Pinot Noir. Selvfølgelig 100% Pinot Noir fra 3 individuelt udpegede vinmarker i super trendy Elgin. Som altid har Francois selv udvalgt plukketid for optimal karakter. 20-30% er første gæret med stilke på klassisk fransk maner. Det giver vinen struktur og friskhed. lagrer 16 måneder på små gamle 225 L fade. Masser af blomster i duften og urter og røde bær i smagen.",
		"id": 36,
		"image": "https://www.wineguys.dk/297-home_default/cuvee-terra-lux-pinot-noir.jpg",
		"list_price": 149,
		"name": "Blackwater Cuvée Terra Lux Pinot Noir",
		"price": 149,
		"url": "https://www.wineguys.dk/da/vinkatalog/36-cuvee-terra-lux-pinot-noir-6009879826050.html"
	}, {
		"description": "Lækker rosé fra Ventoux i det sydlige Rhone.",
		"id": 256,
		"image": "https://www.wineguys.dk/281-home_default/domaine-les-hautes-briguieres-rose-dune-nuit.jpg",
		"list_price": 79,
		"name": "Domaine les Hautes Briguières Rosé d’une nuit",
		"price": 79,
		"url": "https://www.wineguys.dk/da/vinkatalog/256-domaine-les-hautes-briguieres-rose-dune-nuit.html"
	}, {
		"brand": "Azienda Agricola Mario Giribaldi",
		"description": "",
		"id": 217,
		"image": "https://www.wineguys.dk/242-home_default/-giribaldi-langhe-arneis.jpg",
		"list_price": 125,
		"name": "Giribaldi Langhe Arneis",
		"price": 125,
		"url": "https://www.wineguys.dk/da/vinkatalog/217--giribaldi-langhe-arneis.html"
	}, {
		"description": "En verdensklasse portvin fra Portugals ældste vinhus. Farven er lys mahogni grønne reflekser og en næsten gennemsigtig kant med tydeligt alderspræg og en aroma, hvor rancio-aromaerne balancerer julekrydderier, rosiner, syltet figen og citronskal. Tawny med så megen alder kræver lidt mere af smageren, men giver omvendt også meget tilbage, hvis man giver vinen den fortjente opmærksomhed.",
		"id": 91,
		"image": "https://www.wineguys.dk/102-home_default/kopke-30-years-old.jpg",
		"list_price": 599,
		"name": "Kopke 30 Years Old",
		"price": 599,
		"url": "https://www.wineguys.dk/da/vinkatalog/91-kopke-30-years-old-5601194700544.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "",
		"id": 246,
		"image": "https://www.wineguys.dk/-home_default/monmarthe-le-mont-joyeux-blanc-de-blancs-premier-cru.jpg",
		"list_price": 399,
		"name": "Monmarthe Le Mont Joyeux Blanc de Blancs Premier Cru",
		"price": 399,
		"url": "https://www.wineguys.dk/da/vinkatalog/246-monmarthe-le-mont-joyeux-blanc-de-blancs-premier-cru.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Premier cru Champagne fra Lude nær Reims. Vine er cuvee nature, hvilket betyder at der ikke er tilsat sukker til vinen (dosage). Til trods har vinen en let sødme ved første smag. Et dejligt uforpligtende glas og perfekt til en let snack. Doré er certificeret HVE, hvilket er en bæredygtigt tilgang til vindyrkning.",
		"id": 101,
		"image": "https://www.wineguys.dk/94-home_default/monmarthe-g-dor-nature-blanc-1-cru.jpg",
		"list_price": 250,
		"name": "G. Doré Cuvée Nature Brut Champagne Premier Cru",
		"price": 250,
		"url": "https://www.wineguys.dk/da/vinkatalog/101-monmarthe-g-dor-nature-blanc-1-cru.html"
	}, {
		"description": "Et gennemarbejdet værk om Sydafrikansk vin skrevet af en af Danmarks mest vidende vinskribenter Thomas Rydberg. Bogen på 265 sider fortæller rigt illustreret med billeder om næsten 500 vine, vinhuse og regioner i det smukke land. Sidst i bogen er desuden tips og forslag, hvis man rejser til Cape regionen. Et super godt opslagsværk.",
		"id": 201,
		"image": "https://www.wineguys.dk/216-home_default/thomas-rydberg-sydafrikansk-vin.jpg",
		"list_price": 349,
		"name": "Thomas Rydberg, Sydafrikansk Vin",
		"price": 349,
		"url": "https://www.wineguys.dk/da/vinkatalog/201-thomas-rydberg-sydafrikansk-vin-9788797159927.html"
	}, {
		"brand": "Johanneshof",
		"description": "En lækker mouserende vin lavet efter Champagne-metoden på 100% Chardonnay. Alt i denne vin er håndlavet og i ypperste kvalitet. Vinen udvikler sig 7 år på flasken i Johanneshof's unikke kælder inden den frigives. En kraftig vin med indtryk fra citrus, nødder og brændte nuancer.",
		"id": 75,
		"image": "https://www.wineguys.dk/200-home_default/johanneshof-cellars-blanc-de-blancs.jpg",
		"list_price": 249,
		"name": "Johanneshof Cellars Blanc De Blancs",
		"price": 249,
		"url": "https://www.wineguys.dk/da/vinkatalog/75-johanneshof-cellars-blanc-de-blancs-9421018940071.html"
	}, {
		"brand": "Muschi Alti",
		"description": "",
		"id": 241,
		"image": "https://www.wineguys.dk/270-home_default/muschi-alti-scornabeccaia-merlot.jpg",
		"list_price": 240,
		"name": "Muschi Alti Scornabeccaia Merlot",
		"price": 240,
		"url": "https://www.wineguys.dk/da/vinkatalog/241-muschi-alti-scornabeccaia-merlot-8055118390101.html"
	}, {
		"brand": "Clos D'Agon",
		"description": "Lillesøster til Clos d’Agon Blanco, der tidligere er kåret amerikanske Wine Advocate som bedste hvidvin i Spanien. Det er en frisk hvidvin, men da 20% er lagret på egefade og arbejdet med gærresterne i lagringen får den en kompleksitet og fedme. Duften er frisk og frugtig med lidt noter af hvide blomster. Når man smager mødes man først af en friskhed med lidt bitterhed, hvilket er med til at holde friskhed efterhånden som vinen udvikler fylde og fedme i munden. Dejligt tilfredstillende glas vin.\r\n\"Amic\" betyder ven på katalansk og de 2 fingre på flasken skal nok betyde, at det er for mig og min ven.",
		"id": 224,
		"image": "https://www.wineguys.dk/250-home_default/clos-d-agon-amic-blanc.jpg",
		"list_price": 149,
		"name": "Clos d'Agon Amic Blanc",
		"price": 149,
		"url": "https://www.wineguys.dk/da/vinkatalog/224-clos-d-agon-amic-blanc-8437012031883.html"
	}, {
		"brand": "Clos D'Agon",
		"description": "Fra vingården Clos D'Agon i Catalonien, hvor Peter Sisseck (Pingus) svinger den vinmæssige taktstok. Her er tale om en intens vin med meget dyb rød farve. I glasset møder du straks en intens og kompleks duft af modne røde frugter, middelhavs urter, kanel, peber og lidt vanille. Når du smager på vinen er den kraftfuld, men med elegance som er Sissecks kendetegn. Masser af fylde og læskende på samme tid. Ligger længe i munden hvor fadet og den krydrede fornemmelse fra Cabernet Sauvignonen trænger igennem.\r\nDen perfekte ledsager til grillet rødt kød, røget/tørret kød (f.eks. tapas) og simremad uden for meget fløde. Giv den endelig godt med ilt inden den drikkes. Dekanter eler hæld et glas op minimum en time før, så får du mest ud af denne fantastiske vin.\r\n\"Amic\" betyder ven på katalansk og de 2 fingre på flasken skal nok betyde, at det er for mig og min ven.",
		"id": 222,
		"image": "https://www.wineguys.dk/249-home_default/clos-d-agon-amic-red.jpg",
		"list_price": 149,
		"name": "Clos d'Agon Amic Red",
		"price": 149,
		"url": "https://www.wineguys.dk/da/vinkatalog/222-clos-d-agon-amic-red-8437012031692.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "Klassisk Riesling. Stilen er tør med tydelige noter af lime. Virkelig lækker til mad som alt hvid fisk, rejer eller gammeldags kylling.",
		"id": 150,
		"image": "https://www.wineguys.dk/224-home_default/blackwater-riesling.jpg",
		"list_price": 129,
		"name": "Blackwater Riesling",
		"price": 129,
		"url": "https://www.wineguys.dk/da/vinkatalog/150-blackwater-riesling-6009879826258.html"
	}, {
		"description": "Smagekasse med vægt på fyldige afrundet rødvin af lækker kvalitet. Kassen er med gratis fragt i Danmark.\nIndeholder:\nRijks Touch Pinotage\nMuschi Alti Ottonelli\nCape Wine Juno Shiraz\nLa Vierge Seduction Pinot Noir\nBlack Elephant \"3 men in a tub ...\"\nGiribaldi Barbera fra Alba",
		"id": 270,
		"image": "https://www.wineguys.dk/292-home_default/bistrokassen-20.jpg",
		"list_price": 688,
		"name": "Bistrokassen II",
		"price": 445,
		"url": "https://www.wineguys.dk/da/vinkatalog/270-bistrokassen-20.html"
	}, {
		"brand": "Blackwater Wine",
		"description": "",
		"id": 271,
		"image": "https://www.wineguys.dk/293-home_default/blackwater-sophie.jpg",
		"list_price": 189,
		"name": "Blackwater Sophié",
		"price": 189,
		"url": "https://www.wineguys.dk/da/vinkatalog/271-blackwater-sophie.html"
	}, {
		"description": "Kopke Colheita 2007 en struttende sund vin med den klassiske profil af rosiner og syltede svesker med puddersukker, valnød, syltet appelsinskal og julens krydderier. I munden udfolder vinen sig med stor smagsfylde med moden frugt og en herlig balance mellem syre, frugt og en ikke alt for dominerende sødme. Årgangen har en dejlig syrefriskhed, der balancerer de ca. 100 gram restsukker fornemt.\nKan nydes solo i sofagruppen eller lænestolen, men den fungerer fremragende til desserter med nødder og/eller karamel.",
		"id": 258,
		"image": "https://www.wineguys.dk/283-home_default/kopke-colheita-1987-port.jpg",
		"list_price": 225,
		"name": "Kopke Colheita 2007 Port",
		"price": 225,
		"url": "https://www.wineguys.dk/da/vinkatalog/258-kopke-colheita-1987-port-5601194709189.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "",
		"id": 247,
		"image": "https://www.wineguys.dk/-home_default/monmarthe-nid-d-agace-premier-cru.jpg",
		"list_price": 399,
		"name": "Monmarthe Nid d'Agace Premier Cru",
		"price": 399,
		"url": "https://www.wineguys.dk/da/vinkatalog/247-monmarthe-nid-d-agace-premier-cru.html"
	}, {
		"brand": "Black Elephant Vintners",
		"description": "En rigtig Chardonnay-klassiker, kraftfuld, kompleks og elegant. Næsen viser moden citrus med melon og ristede mandler. Smagen er rig og levende med en langvarig smag af citron, fersken, ingefær og brioche. Lavet på Champagnemetoden med 100% Chardonnay fra Simonsberg. 40 måneders lagring på flasken inden disgorging.",
		"id": 245,
		"image": "https://www.wineguys.dk/284-home_default/black-elephant-vintners-cap-classique-chardonnay.jpg",
		"list_price": 179,
		"name": "Black Elephant Vintners MCC CAP CLASSIQUE CHARDONNAY",
		"price": 179,
		"url": "https://www.wineguys.dk/da/vinkatalog/245-black-elephant-vintners-cap-classique-chardonnay.html"
	}, {
		"brand": "Muschi Alti",
		"description": "Lækker fadladen frisk hvidvin på Vermentino druen. Intense duftnoter af blomster, lime og lidt annans. Server ved 6 grader til grillet grønt og hvidt kød.",
		"id": 244,
		"image": "https://www.wineguys.dk/276-home_default/muschi-alti-orbaco-vermentino.jpg",
		"list_price": 145,
		"name": "Muschi Alti Orbaco Vermentino",
		"price": 145,
		"url": "https://www.wineguys.dk/da/vinkatalog/244-muschi-alti-orbaco-vermentino-8055118390217.html"
	}, {
		"brand": "Muschi Alti",
		"description": "Fantastisk spændende Syrah vin fra Toscana. Timian og peber med lag af solbær, brombær og blåbær. Kraftfuldt udtryk men med lækre blødgjorte tanniner efter 18 måneder på fransk barrique fade. ",
		"id": 243,
		"image": "https://www.wineguys.dk/274-home_default/muschi-alti-poggio-al-corso-syrah.jpg",
		"list_price": 330,
		"name": "Muschi Alti Poggio Al Còrso Syrah",
		"price": 330,
		"url": "https://www.wineguys.dk/da/vinkatalog/243-muschi-alti-poggio-al-corso-syrah.html"
	}, {
		"brand": "Azienda Agricola Mario Giribaldi",
		"description": "Blend lavet på hele 150 forskellige druesorter.",
		"id": 215,
		"image": "https://www.wineguys.dk/245-home_default/giribaldi-cento-uve.jpg",
		"list_price": 499,
		"name": "Giribaldi Cento Uve",
		"price": 499,
		"url": "https://www.wineguys.dk/da/vinkatalog/215-giribaldi-cento-uve.html"
	}, {
		"description": "Dette er god, sydfransk rosé på pinot noir-druen; vinen er så vellavet, at druens forfinede karakter er intakt i en afrundet, velsmagende vin, der er behageligt tør. \nDruerne kommer fortrinsvis fra oplandet til den befæstede sydvestfranske by, Carcassonne. Et ellers varmt middelhavsklima tempereres her af kølende vinde fra Atlanten, Cers fra nord og Marin fra Middelhavet, der samtidigt reducerer behovet for brug af sprøjtemidler markant.\nDenne rosé af pinot noir er sart laksefarvet med bæraromaer af jordbær, vandmelon med blomstrede noter en cremet, let fylde og silkeblød finish. Beherskede 13 % alkohol dæmper gemytterne og sammen med den blide frugt giver det en udtalt let-drukket vin.",
		"id": 240,
		"image": "https://www.wineguys.dk/295-home_default/les-peyrautins-pinot-noir-rose.jpg",
		"list_price": 69,
		"name": "Les Peyrautins Pinot Noir Rosé",
		"price": 69,
		"url": "https://www.wineguys.dk/da/vinkatalog/240-les-peyrautins-pinot-noir-rose.html"
	}, {
		"brand": "Clos D'Agon",
		"description": "Catalonske Clos D'Agon, der har Peter Sisseck (Pingus) tilknyttet, har lavet denne sublime vin. Blendet er som vi kender fra Bordeaux, men her viser de, hvad de kan i Spanien, når nogle af de bedste kræfter og vinmarker får lov at folde sig ud. Belønnet med hele 97 point af det seriøse vinmagasin Decanter.\r\nVirkelig smukke duftnoter grønne violer, sorte kirsebær, urter og søde krydderier. Smagen har uendelig mange lag som blåbær, anis, violer, våd skifer. Balanceret, på trods af høj alkohol og forfriskende, med en lang blomstret finish og stor lagringspotentiale.",
		"id": 227,
		"image": "https://www.wineguys.dk/252-home_default/clos-d-agon-seleccion-especial.jpg",
		"list_price": 799,
		"name": "Clos d'Agon Selección Especial",
		"price": 799,
		"url": "https://www.wineguys.dk/da/vinkatalog/227-clos-d-agon-seleccion-especial-8437012031920.html"
	}, {
		"brand": "Champagne Monmarthe",
		"description": "Champagnekassen er sammensat af 6 vidunderlige vine fra Monmarthe og deres søstergård Doré. Hos begge gården kommer vinen fra deres egne 1. cru marker ved Montagne de Reims i det nordlige Champagne. Vi har i kassen valgt 6 forskellige typer, som giver du mulighed for at smage de forskellige stilarter.\nPrestige Cuveé Brut: Monmarthe Privilége 1. cru\nDemi-sec: Monmarthe Doucour de Bulles 1. cru\nExtra Brut: Monmarthe Coup de Cour 1. cru\nRosé: G. Doré Rosé Brut 1. cru\nBlanc de Blanc (vintage): Monmarthe Millesine Blanc de Blanc 2013 1. cru\nBlanc de Noir (enkelt mark): Monmarthe Les Grimpant Blanc de Noir 1. cru",
		"id": 272,
		"image": "https://www.wineguys.dk/294-home_default/champagnekassen-i.jpg",
		"list_price": 1890,
		"name": "Champagnekassen I",
		"price": 1299,
		"url": "https://www.wineguys.dk/da/vinkatalog/272-champagnekassen-i.html"
	}]
}