{
  "cart_data": {
    "fabio": {
      "product_data": [
        {
          "brand": "Black Elephant Vintners",
          "description": "Classic sparkling wine from Franschhoek made in the same time-consuming way as in Champagne. 75% Chardonnay and the rest Pinot Noir. Harvested overnight and chilled until the next morning to preserve the freshness of the grape. The grapes are lightly pressed and the juice fermented for 14 days before being aged for 12 months in steel tanks. Once stabilised, the wine is aged a further 27 months in bottle, where it develops its fine bubble structure.\nThe Chardonnay grape gives the wine elegance and fruitiness, while the Pinot Noir adds complexity and length to the flavour. Notes of breadcrumbs, citrus and fresh red apples. Incredibly fine bubbles with an almost mousse-like texture. Really delicious wine.",
          "id": 202,
          "image": "https://www.wineguys.dk/217-home_default/black-elephant-vintners-mcc-brut.jpg",
          "list_price": 179,
          "name": "Black Elephant Vintners MCC Brut",
          "country": "South Africa",
          "year": 2020,
          "category": "Sparkling",
          "price": 179,
          "url": "https://www.wineguys.dk/da/vinkatalog/202-black-elephant-vintners-mcc-brut-6009820360503.html",
          "quantity": 2
        },
        {
          "brand": "Muschi Alti",
          "description": "A really nice and welcoming Tuscan. Made from 100% Sangiovese from the brothers' best vineyards. Ruby red in the glass, full and round on the palate with rounded soft tannins after 12 months in French oak barrels. Beautiful structure with vanilla, cocoa and oak aromas. The palate is dominated by blackcurrant, blackberry and a little unripe cherry provide the fine balance. Goes really well with most pasta dishes, grilled pork and game.",
          "id": 242,
          "image": "https://www.wineguys.dk/272-home_default/muschi-alti-le-piagge-sangiovese.jpg",
          "list_price": 175,
          "name": "Muschi Alti Le Piagge Sangiovese",
          "country": "Italy",
          "year": 2019,
          "category": "Red",
          "price": 175,
          "url": "https://www.wineguys.dk/da/vinkatalog/242-muschi-alti-le-piagge-sangiovese-8055118390194.html",
          "quantity": 1
        },
        {
          "brand": "La Vierge Wines",
          "description": "A Chardonnay from the top shelf. The critics love it and with good reason. Jezebelle has a style of its own closer to European Chardonnay than classic overseas. Harvested over a whopping 7 times at different ripening times to give as complex a wine as possible. So good fatness but still structure and a nice balanced barrel flavour - lovely. Aromas of lime, vanilla and flowers with a light mineral flavour.",
          "id": 14,
          "image": "https://www.wineguys.dk/9-home_default/jezebelle-chardonnay.jpg",
          "list_price": 129,
          "name": "La Vierge Jezebelle Chardonnay",
          "country": "South Africa",
          "year": 2021,
          "category": "White",
          "price": 129,
          "url": "https://www.wineguys.dk/da/vinkatalog/14-jezebelle-chardonnay-6009825450216.html",
          "quantity": 14
        }
      ],
      "count": 17,
      "total": 2339
    }
  }
}
